insert into status (description) values ('ДОПУЩЕН К ИСПЫТАНИЮ'),

                                        ('В ПРОЦЕССЕ ИСПЫТАНИЯ'),

                                        ('ПРОШЕЛ ИСПЫТАНИЕ'),

                                        ('ВЫБЫЛ В ПРОЦЕССЕ ИСПЫТАНИЯ'),

                                        ('ДИСКВАЛИФИЦИРОВАН В ПРОЦЕССЕ ИСПЫПЫТАНИЯ'),

                                        ('УМЕР В ПРОЦЕССЕ ИСПЫТАНИЯ'), 
                                        
                                        ('ДОПУЩЕН К ПОЛУЧЕНИЮ ЗВАНИЯ');